Repository: HospitalOne/HospitalApp
Catalog: HospitalOne/Resources/*.lproj/Localizable.strings
Languages: ru

source: Today
ru: Сегодня

source: Is absent
ru: Отсутствует

source: Is hidden
ru: Скрыто

source: Done
ru: Готово

source: Error
ru: Произошла ошибка

source: Ok
ru: Ок

source: Enter your name or enable anonymous mode.
ru: Введите ваше имя или включите анонимный режим.

source: Enter your surname or enable anonymous mode.
ru: Введите вашу фамилию или включите анонимный режим.

source: Enter an E-mail or enable anonymous mode.
ru: Введите электронную почту или включите анонимный режим.

source: Enter a phone number or enable anonymous mode.
ru: Введите номер телефона или включите анонимный режим.

source: Wrong format
ru: Неверный формат

source: Enter text instead of numbers in the Name field.
ru: Введите текст вместо цифр в поле «Имя»

source: Enter text instead of numbers in the Surname field.
ru: Введите текст вместо цифр в поле «Фамилия»

source: Enter text instead of numbers in the E-mail field.
ru: Введите текст вместо цифр в поле «E-mail»

source: Reviews with profanity, threats or insults will not be considered.
ru: Отзывы с ненормативной лексикой, угрозами или оскорблениями рассматриваться не будут.

source: Anonymous reviews are noted, but do not affect our decisions.
ru: Анонимные отзывы принимаются к сведению, но не влияют на наши решения.

source: Connection error
ru: Ошибка подключения

source: Check your internet connection and try again.
ru: Проверьте подключение к интернету и попробуйте снова.

source: Feedback sent!
ru: Отзыв отправлен!

source: Thanks for your feedback. To become better, we read and parse each message.
ru: Спасибо за ваш отзыв. Чтобы стать лучше, мы читаем и разбираем каждое сообщение.

source: Patient feedback
ru: Отзыв от пациента

source: Messenger robot
ru: Робот-посыльный

source: Feedback from the app
ru: Отзыв с приложения

source: Choose your doctor or enable anonymous mode.
ru: Выберите вашего лечащего врача или включите анонимный режим.

source: Enter text instead of numbers in the Your doctor field.
ru: Введите текст вместо цифр в поле «Лечащий врач»

source: Abramov Valery Alekseevich
ru: Абрамов Валерий Алексеевич

source: Abushaeva Elvina Anatolevna
ru: Абушаева Эльвина Анатольевна

source: Agalarov Ruslan Yasinovich
ru: Агаларов Руслан Ясинович

source: Aliyev Samir Namig Oglu
ru: Алиев Самир Намигович

source: Amitova Marina Takhirovna
ru: Амитова Марина Тахировна

source: Ananikyan Simon Spiridonovich
ru: Ананикян Симон Спиридонович

source: Bakhitov Rustyam Anasovich
ru: Бахитов Рустям Анасович

source: Bezzubova Elena Anatolyevna
ru: Беззубова Елена Анатольевна

source: Bezmozgin Yuri Davydovich
ru: Безмозгин Юрий Давыдович

source: Boboshko Anatoly Anatolyevich
ru: Бобошко Анатолий Анатольевич

source: Bochkarev Igor Alexandrovich
ru: Бочкарев Игорь Александрович

source: Vandaeva Natalya Nikolaevna
ru: Вандаева Наталья Николаевна

source: Vasiliev Mikhail Borisovich
ru: Васильев Михаил Борисович

source: Vlasov Nikolay Valerievich
ru: Власов Николай Валериевич

source: Vorobev Leonid Vyacheslavovich
ru: Воробьев Леонид Вячеславович

source: Grinchik Denis Gennadievich
ru: Гринчик Денис Геннадьевич

source: Gabbasov Rashit Talgatovich
ru: Габбасов Рашит Талгатович

source: Gabbasova Irina Vladimirovna
ru: Габбасова Ирина Владимировна

source: Gavrilova Elena Aleksandrovna
ru: Гаврилова Елена Александровна

source: Gavrilyuk Valeria Viktorovna
ru: Гаврилюк Валерия Викторовна

source: Hartman Alexander Stanislavovich
ru: Гартман Александр Станиславович

source: Giorgobiani Hatuna Tamazovna
ru: Гиоргобиани Хатуна Тамазовна

source: Gladkova Tamara Aleksandrovna
ru: Гладкова Тамара Александровна

source: Golubev Vladimir Anatolyevich
ru: Голубев Владимир Анатольевич

source: Gorbunov Alexander Alexandrovich
ru: Горбунов Александр Александрович

source: Gryanko Roman Alexandrovich
ru: Грянко Роман Александрович

source: Guryanov Alexander Serafimovich
ru: Гурьянов Александр Серафимович

source: Davidovich Valeriy Vladimirovich
ru: Давидович Валерий Владимирович

source: Domakhin Oleg Vladimirovich
ru: Домахин Олег Владимирович

source: Dosaev Valentin Ivanovich
ru: Домахин Олег Владимирович

source: Evdokimova Vera Vladimirovna
ru: Евдокимова Вера Владимировна

source: Egin Anatoly Alekseevich
ru: Егин Анатолий Алексеевич

source: Egorova Natalya Aleksandrovna
ru: Егорова Наталья Александровна

source: Ermak Liliya Zufarovna
ru: Ермак Лилия Зуфаровна

source: Zaitseva Maria Alexandrovna
ru: Зайцева Мария Александровна

source: Ivanov Stanislav Sergeevich
ru: Иванов Станислав Сергеевич

source: Igumenov Andrey Vasilievich
ru: Игуменов Андрей Васильевич

source: Isaeva Svetlana Nikolaevna
ru: Исаева Светлана Николаевна

source: Kadyrov Dinar Ilgizovich
ru: Кадыров Динар Ильгизович

source: Karasev Mikhail Valentinovich
ru: Карасев Михаил Валентинович

source: Karlov Mikhail Sergeevich
ru: Карлов Михаил Сергеевич

source: Karpovsky Alexander Borisovich
ru: Карповский Александр Борисович

source: Katasonov Mikhail Vyacheslavovich
ru: Катасонов Михаил Вячеславович

source: Kachanov Vladimir Akimovich
ru: Качанов Владимир Акимович

source: Kirilov Sergey Vasilievich
ru: Кирилов Сергей Васильевич

source: Komarov Evgeny Vladimirovich
ru: Комаров Евгений Владимирович

source: Konoplyanik Ekaterina Vladimirovna
ru: Конопляник Екатерина Владимировна

source: Krugova Lidia Vladimirovna
ru: Кругова Лидия Владимировна

source: Kuznetsova Inna Andreevna
ru: Кузнецова Инна Андреевна

source: Kuzmenko Evgenia Anatolyevna
ru: Кузьменко Евгения Анатольевна

source: Lazarcheva Natalya Viktorovna
ru: Лазарчева Наталья Викторовна

source: Lebedushkina Elena Aleksandrovna
ru: Лебедушкина Елена Александровна

source: Lekhtman Dmitry Zakharovich
ru: Лехтман Дмитрий Захарович

source: Lobkarev Konstantin Anatolyevich
ru: Лобкарев Константин Анатольевич

source: Makarova Olga Gennadievna
ru: Макарова Ольга Геннадьевна

source: Matveeva Olga Anatolyevna
ru: Матвеева Ольга Анатольевна

source: Medvedev Vladimir Ivanovich
ru: Медведев Владимир Иванович

source: Medvedeva Anna Borisovna
ru: Медведева Анна Борисовна

source: Miklyukova Valeria Sergeevna
ru: Миклюкова Валерия Сергеевна

source: Miridonova Olga Ivanovna
ru: Миридонова Ольга Ивановна

source: Nikitchenko Yuri Mikhailovich
ru: Никитченко Юрий Михайлович

source: Nichik Tatyana Evgenievna
ru: Ничик Татьяна Евгеньевна

source: Olovyanishnikova Irina Vladimirovna
ru: Оловянишникова Ирина Владимировна

source: Oruzhmagomedov Magomed Sevdigarovich
ru: Оружмагомедов Магомед Севдигарович

source: Otvodnikova Natalia Evgenievna
ru: Отводникова Наталья Евгеньевна

source: Pavlov Alexey Nikolaevich
ru: Павлов Алексей Николаевич

source: Pankratov Andrey Vasilievich
ru: Панкратов Андрей Васильевич

source: Pelevin Andrey Sergeevich
ru: Пелевин Андрей Сергеевич

source: Poletaeva Svetlana Vladimirovna
ru: Полетаева Светлана Владимировна

source: Polovkov Alexander Sergeevich
ru: Половков Александр Сергеевич

source: Postnov Mikhail Konstantinovich
ru: Постнов Михаил Константинович

source: Potapov Oleg Alexandrovich
ru: Потапов Олег Александрович

source: Pugacheva Daria Alexandrovna
ru: Пугачева Дарья Александровна

source: Pulatov Bakhtiyor Shonazyrovich
ru: Пулатов Бахтиёр Шоназырович

source: Razlivinsky Leonid Pavlovich
ru: Разливинских Леонид Павлович

source: Ramodin Evgeny Ivanovich
ru: Рамодин Евгений Иванович

source: Raspevalov Egor Sergeevich
ru: Распевалов Егор Сергеевич

source: Rakhimov Muhammadzhon Nematzhonovich
ru: Рахимов Мухаммаджон Нематжонович

source: Redozubov Arthur Vladimirovich
ru: Редозубов Артур Владимирович

source: Reutov Valery Valentinovich
ru: Реутов Валерий Валентинович

source: Rzhevsky Vladimir Igorevich
ru: Ржевский Владимир Игоревич

source: Rusakov Alexey Sergeevich
ru: Русаков Алексей Сергеевич

source: Rykov Victor Nikolaevich
ru: Рыков Виктор Николаевич

source: Sadovsky Eduard Borisovich
ru: Садовский Эдуард Борисович

source: Sakeev Alexey Yuryevich
ru: Сакеев Алексей Юрьевич

source: Sakeev Oleg Evgenievich
ru: Сакеев Олег Евгеньевич

source: Salakhova Asiya Kamilievna
ru: Салахова Асия Камильевна

source: Semendyaev Anatoly Sergeevich
ru: Семендяев Анатолий Сергеевич

source: Sergeeva Natalya Andreevna
ru: Сергеева Наталья Андреевна

source: Sergeeva Tatyana Ivanovna
ru: Сергеева Татьяна Ивановна

source: Sergeeva Rosa Nikolaevna
ru: Сергеева Роза Николаевна

source: Sergeychev Andrey Konstantinovich
ru: Сергейчев Андрей Константинович

source: Sesina Inna Nikolaevna
ru: Сесина Инна Николаевна

source: Sivtsov Vadim Vitalievich
ru: Сивцов Вадим Витальевич

source: Siluyanova Galina Gennadevna
ru: Силуянова Галина Геннадьевна

source: Sokolkina Vera Vladimirovna
ru: Соколкина Вера Владимировна

source: Soloviev Alexander Yuryevich
ru: Соловьев Александр Юрьевич

source: Sorokin Alexander Nikolaevich
ru: Сорокин Александр Николаевич

source: Stepanova Lyudmila Petrovna
ru: Степанова Людмила Петровна

source: Stetsenko Albina Fanisovna
ru: Стеценко Альбина Фанисовна

source: Tekanova Larisa Vladimirovna
ru: Теканова Лариса Владимировна

source: Timerbulatova Guzelia Raisovna
ru: Тимербулатова Гузелия Раисовна

source: Tikhomirov Alexander Alexandrovich
ru: Тихомиров Александр Александрович

source: Tikhomirova Anna Viktorovna
ru: Тихомирова Анна Викторовна

source: Tikhomirova Svetlana Gennadevnav
ru: Тихомирова Светлана Геннадьевна

source: Usenko Anton Andreevich
ru: Усенко Антон Андреевич

source: Fathullina Nina Alekseevna
ru: Фатхуллина Нина Алексеевна

source: Filippov Dmitry Yuryevich
ru: Филиппов Дмитрий Юрьевич

source: Firsova Daria Viktorovna
ru: Фирсова Дарья Викторовна

source: Fomina Marina Viktorovna
ru: Фомина Марина Викторовна

source: Frantseva Julia Abdullovna
ru: Францева Юлия Абдулловна

source: Frolov Alexey Vyacheslavovich
ru: Фролов Алексей Вячеславович

source: Halyastova Elina Alekseevna
ru: Халястова Элина Алексеевна

source: Christ Evgeny Aleksandrovich
ru: Христ Евгений Александрович

source: Khudoyberdiev Ibrahim Akhmadovich
ru: Худойбердиев Ибрагим Ахмадович

source: Tseretelli Inna Kirillovna
ru: Церетелли Инна Кирилловна

source: Cherenkov Nikolay Alekseevich
ru: Черенков Николай Алексеевич

source: Cherny Maksim Georgievich
ru: Черный Максим Георгиевич

source: Chigrichenko Alexander Mikhailovich
ru: Чигриченко Александр Михайлович

source: Shikova Taisiya Nikolaevna
ru: Чигриченко Александр Михайлович

source: Shorina Natalia Alexandrovna
ru: Шорина Наталия Александровна

source: Yudin Alexander Vasilievich
ru: Юдин Александр Васильевич

source: Yagelnik Vladimir Alexandrovich
ru: Ягельник Владимир Александрович

source: Yakunkina Alpiada Pavlovna
ru: Якунькина Альпиада Павловна

source: Yankov Ivan Evgenievich
ru: Яньков Иван Евгеньевич

source: Yankova Ekaterina Aleksandrovna
ru: Янькова Екатерина Александровна

source: Hello!
ru: Здравствуйте!

source: Fill out the profile and you do not have to enter data in the application.
ru: Заполните профиль и вам не придётся вводить данные в приложении.

source: Excellent!
ru: Отлично!

source: Your data has been saved.
ru: Ваши данные сохранены.

source: Tolyatti City Hospital No.1
ru: ГБУЗ СО «ТГКБ №1»

source: 68 Oktyabrskaya Street
ru: ул. Октябрьская, дом 68

source: Location service is not available.
ru: Функция определения местоположения недоступна.

source: To enable the location service, make changes to the phone settings.
ru: Чтобы включить данную функцию, сделайте изменения в настройках телефона.

source: Your location is not available
ru: Ваше местоположение недоступно

source: Current location is not found.
ru: Текущее местоположение не найдено.

source: Destination is not found.
ru: Пункт назначения не найден.

source: Direction is not avaliable.
ru: Направление недоступно.

source: Distance to the hospital –
ru: Расстояние до больницы –

source: km.
ru: км.

source: Travel time –
ru: Времени в пути –

source: min.
ru: мин.

source: Chief of hospital
ru: Главный врач

source: Deputy Chief Medical Officer
ru: Заместитель главного врача по медицинской части

source: Deputy Chief of hospital for Clinical Expert Work
ru: Заместитель главного врача по клинико-экспертной работе

source: Deputy Chief of hospital for Economics and Finance
ru: Заместитель главного врача по экономике и финансам

source: Head nurse
ru: Главная медицинская сестра

source: Head of Human Resources
ru: Начальник отдела кадров

source: Head of the Organizational and Methodological Department
ru: Заведующий организационно-методическим отделом

source: Chief Accountant
ru: Главный бухгалтер

source: Head of Procurement
ru: Руководитель контрактной службы

source: Head of Planning and Economic Department
ru: Начальник планово-экономического отдела

source: Head of ACS
ru: Начальник отдела АСУ

source: Head of Reception Department
ru: Заведующий приёмным отделением

source: Head of the Day hospital
ru: Заведующий дневным стационаром

source: Head of the Urology Department №1
ru: Заведующий урологическим отделением №1

source: Head of the Urology Department №2
ru: Заведующий урологическим отделением №2

source: Head of Surgical Department
ru: Заведующий хирургическим отделением

source: Head of Coloproctology Department
ru: Заведующий колопроктологическим отделением

source: Head of the Nephrology Department
ru: Заведующий нефрологическим отделением

source: Head of the Neurological Department
ru: Заведующий неврологическим отделением

source: Head of the Department of Anesthesiology and Resuscitation
ru: Заведующий отделением анестезиологии и реанимации

source: Head of Hemodialysis Department
ru: Заведующий отделением гемодиализа

source: Head of Outpatient Dialysis Department
ru: Заведующий отделением амбулаторного диализа

source: Head of Acute Poisoning Department
ru: Заведующий отделением острых отравлений

source: Head of the Gynecological Department
ru: Заведующий гинекологическим отделением

source: Head of Endocrinology Department
ru: Заведующий эндокринологическим отделением

source: Head of the Therapeutic Department №1
ru: Заведующий терапевтическим отделением №1

source: Head of Diagnostics Department
ru: Заведующий диагностическим отделением

source: Head of Department of Radiation Diagnostics
ru: Заведующий отделением лучевой диагностики

source: Head of the Functional Diagnostics Office
ru: Заведующий кабинетом функциональной диагностики

source: Head of Endoscopy Office
ru: Заведующий кабинетом эндоскопии

source: Head of Clinical Diagnostic Laboratory
ru: Заведующий клинико-диагностической лабораторией

source: Head of the Transfusiology Department
ru: Заведующий кабинетом трансфузиологии

source: Head of Lithotripsy Office
ru: Заведующий кабинетом литотрипсии

source: Head of Hyperbaric Oxygenation Department
ru: Заведующий отделением гипербарической оксигенации

source: Head of Physiotherapy Department
ru: Заведующий физиотерапевтическим отделением

source: Head of Operation Unit
ru: Заведующий операционным блоком

source: Maxim Zamulin
ru: Замулин Максим Александрович

source: Konstantin Lobkarev
ru: Лобкарев Константин Анатольевич

source: Simon Ananikyan
ru: Ананикян Симон Спиридонович

source: Ekaterina Dmitrieva
ru: Дмитриева Екатерина Сергеевна

source: Alexey Razlivinskih
ru: Разливинских Алексей Леонидович

source: Elena Aizyatova
ru: Айзятова Елена Викторовна

source: Maya Leontiev
ru: Леонтьева Майа Николаевна

source: Tatiana Tashlova
ru: Ташлова Татьяна Александровна

source: Tatiana Makova
ru: Макова Татьяна Викторовна

source: Evgeniy Andreev
ru: Андреев Евгений Сергеевич

source: Ilya Ponomarev
ru: Пономарёв Илья Эдуардович

source: Olga Sustavova
ru: Суставова Ольга Альбертовна

source: Evgeniy Khrist
ru: Христ Евгений Александрович

source: Andrey Pankratov
ru: Панкратов Андрей Васильевич

source: Alexander Guryanov
ru: Гурьянов Александр Серафимович

source: Alexander Polovkov
ru: Половков Александр Сергеевич

source: Andrey Igumenov
ru: Игуменов Андрей Васильевич

source: Tatiana Nichik
ru: Ничик Татьяна Евгеньевна

source: Vera Evdokimova
ru: Евдокимова Вера Владимировна

source: Guzel Timerbulatova
ru: Тимербулатова Гузель Раисовна

source: Bahodir Tokhtasunov
ru: Тохтасунов Баходир Абдурахманович

source: Anna Medvedeva
ru: Медведева Анна Борисовна

source: Irina Olovyanishnikova
ru: Оловянишникова Ирина Владимировна

source: Denis Grinchik
ru: Гринчик Денис Геннадьевич

source: Valeri Davidovich
ru: Давидович Валерий Владимирович

source: Eugene Kapp
ru: Капп Евгений Владимирович

source: Dmitriy Filippov
ru: Филиппов Дмитрий Юрьевич

source: Natalya Shorina
ru: Шорина Наталья Александровна

source: Lubov Bakanova
ru: Баканова Любовь Викторовна

source: Yury Bezmozgin
ru: Безмозгин Юрий Давыдович

source: Anatoly Boboshko
ru: Бобошко Анатолий Анатольевич

source: Elina Halyastova
ru: Халястова Элина Алексеевна

source: Vladimir Kachanov
ru: Качанов Владимир Акимович

source: Letter to the chief of hospital Max Zamulin
ru: Письмо главному врачу М.А.Замулину

source: Hello,
ru: Здравствуйте,

source: Tolyatti City Hospital No.1 is one of the largest clinics in the city. Our multidisciplinary medical institution is equipped with the modern medical equipment. The unique experience of hospital specialists and advanced equipment allows us to provide high-tech medical care in difficult and emergency cases. The priority areas of Hospital No.1 are nephrology, urology and coloproctology.
ru: ГБУЗ СО «Тольяттинская городская клиническая больница №1» — одна из крупнейших клиник в городе. Наше многопрофильное лечебно-профилактическое учреждение оснащено современной медицинской техникой. Уникальный опыт специалистов больницы и передовое оборудование позволяет оказывать высокотехнологичную медицинскую помощь в сложных и экстренных случаях. Приоритетные направления «ТГКБ №1» — нефрология, урология и колопроктология.

source: It is important for us that every patient who turned to the Togliatti City Hospital No.1 for help can receive it quickly, in full and with the best quality. We guarantee the use of effective, modern and safe methods of diagnosis, treatment and prevention. Our specialists take personal and professional responsibility for the result of treatment. Doctors of Hospital No.1 can be trusted!
ru: Для нас важно, чтобы каждый пациент, который обратился в «Тольяттинскую городскую клиническую больницу №1» за помощью, смог получить её быстро, в полном объёме и с наилучшим качеством. Мы гарантируем применение эффективных, современных и безопасных методов диагностики, лечения и профилактики. Наши специалисты берут на себя личную и профессиональную ответственность за результат лечения. Врачам «ТГКБ №1» можно доверять!

source: Since 2014, the Tolyatti City Hospital No.1 has been included in the system of providing high-tech medical care in the fields of Urology and Gynecology. High-tech medical care is carried out using complex and unique medical technologies, based on the most modern achievements of science and technology, only by highly qualified medical personnel. In addition, an inter-district coloproctology center operates on the basis of the institution, with about 1,000 people treated annually. At Hospital No.1, you will be provided with high-quality medical care at the level of international standards.
ru: С 2014 года «Тольяттинская городская клиническая больница №1» включена в систему оказания высокотехнологичной медицинской помощи по профилям «Урология» и «Гинекология». Высокотехнологичная медицинская помощь выполняется с использованием сложных и уникальных медицинских технологий, основанных на самых современных достижениях науки и техники, только высококвалифицированным медицинским персоналом. Помимо этого, на базе учреждения функционирует межрайонный центр колопроктологии, лечение в котором проходят около 1 000 человек в год. В «ТГКБ №1» вам окажут высококлассную медицинскую помощь на уровне мировых стандартов.

source: I recommend downloading the app «Tolyatti City Hospital No.1. Here's a link: https://apps.apple.com/app/id1497757302
ru: Рекомендую скачать приложение «ТГКБ №1». Вот ссылка: https://apps.apple.com/ru/app/id1497757302
